import { Button } from '@chakra-ui/react'

export default function Reviews() {
  const textReviews = [
    {
      text: '1 Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое.',
    },
    {
      text: '2 Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое.',
    },
    {
      text: '3 Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое. Бла бла бла классный фотки, фотограф огонь и всё такое.',
    },
  ]
  return (
    <div>
      <Button>1</Button>
      <Button>2</Button>
    </div>
  )
}
